<?php $langs = array (
  0 => 
  array (
    'abbr' => 'en',
    0 => 'en',
    'name' => 'English',
    1 => 'English',
    'pos' => '1',
    2 => '1',
    'active' => '1',
    3 => '1',
    'id' => '1',
    4 => '1',
  ),
  1 => 
  array (
    'abbr' => 'ge',
    0 => 'ge',
    'name' => 'ქართული',
    1 => 'ქართული',
    'pos' => '2',
    2 => '2',
    'active' => '1',
    3 => '1',
    'id' => '2',
    4 => '2',
  ),
  2 => 
  array (
    'abbr' => 'ru',
    0 => 'ru',
    'name' => 'Русский',
    1 => 'Русский',
    'pos' => '3',
    2 => '3',
    'active' => '1',
    3 => '1',
    'id' => '3',
    4 => '3',
  ),
);